{
    "engagement" : "Nos engagements",
    "cell-diversity" : "La cellule Diversité et inclusion",
    "alert-signal" : "Alerter, signaler, être accompagné.e",
    "environment" : "Epitech est un environnement ouvert qui accueille une population constamment renouvelée, caractérisée par une grande diversité. Dans le cadre de sa mission de former et d'accompagner vers l'insertion professionnelle, en particulier des jeunes, notre école a la responsabilité d'être un modèle en matière d'égalité des droits et des opportunités pour tous les membres de son établissement.",
    "principles" : "De plus, au titre d’établissement privé de droit français, Epitech intègre dans ses principes les dispositions régissant les principes communs aux établissements d’enseignement supérieur privé",
    "people-respect" : "Respect d’autrui dans sa personnalité, son travail et ses convictions.",
    "political-neutrality" : "Neutralité politique, idéologique et religieuse.",
    "respect" : "Respect des biens appartenant aux individus et à la collectivité.",
    "objectives" : "L'école a les objectifs suivants",
    "against-intimidations" : "Intégrer la lutte contre les intimidations, le harcelement, les violences sexistes et sexuelles et les discriminations dans sa politique institutionnelle.",
    "bizutage" : "Combattre le phénomène du bizutage et encourager des actions préventives avant la tenue d'événements susceptibles de générer des situations discriminatoires ou portant atteinte à la dignité.",
    "student-initiative" : "Soutenir et mettre en avant les initiatives étudiantes qui contribuent à sensibiliser et à lutter contre ces agissements.",
    "stereotypes" : "Éliminer les stéréotypes ainsi que les discours discriminatoires ou sexistes de tous les moyens de communication et de tout document diffusé par l'université.",
    "equality" : "Assurer que l'ensemble du personnel et des étudiants comprenne les principes et les enjeux de l'égalité et de la lutte contre les discriminations et toute forme de violence, qu'elles soient manifestes ou indirectes, grâce à des actions de formation et de sensibilisation appropriées.",
    "program-content" : "Réviser le contenu des programmes de formation pour éliminer tout potentiel de propagation de stéréotypes.",
    "individual-liberty" : "L'exercice des libertés individuelles comportant des devoirs et des responsabilités peut être soumis à certaines formalités, conditions, restrictions ou sanctions prévues par la loi, qui constituent des mesures nécessaires, dans une société démocratique, à la protection de la santé ou de la morale, à la protection de la réputation ou des droits d'autrui, pour empêcher la divulgation d'informations confidentielles par exemple.",
    "implication" : "Ainsi une implication résolue à tous les niveaux de l’établissement nous semble nécessaire pour créer les conditions d’un climat serein et propice à l’apprentissage.  Nous croyons fermement que chacun d'entre nous a un rôle à jouer pour créer un environnement inclusif et respectueux. En tant que membre de cette communauté, nous avons la responsabilité collective de nous assurer que chaque individu se sente en sécurité et respecté.",
    "answer" : "Il est essentiel que chacun d'entre nous s'engage dans cette lutte. Nous privilégierons désormais des réponses graduées mais fermes face à ces agissements.",
    "we-listen" : "Nos équipes sont à votre écoute et ont à cœur de garantir à chacun un environnement de travail sain, quelles que soient ses origines. La diversité et l'inclusion sont des valeurs que nous avons à coeur chez EPITECH, tant au niveau local qu'au niveau national, c'est pourquoi vous trouverez sur ce site des contacts de référence à tous niveaux de l'école pour vous accompagner sur ces sujets",
    "anouk-audet" : "Anouk Audet, Directrice nationale du développement et des admissions des formations professionnelles.",
    "gildas-vinson" : "Gildas Vinson, Directeur général de la pédagogie, Directeur académique",
    "philippe-coste" : "Philippe Coste, directeur général de la Communication et des relations institutionnelles",
    "watch-cell" : "Cellule de veille et d'accompagnement contre le harcèlement, les discriminations, le bizutage et toute forme de violence",
    "safe-environment" : "Dans le cadre de notre engagement à maintenir un environnement d'études et de travail sûr pour nos étudiants, exempt de harcèlement, de discrimination et de toute forme de violence, Epitech a mis en place en 2023 une cellule de veille et d’accompagnement.",
    "referents" : "La cellule est composée de 8 référents volontaires, représentatifs et représentatives de la diversité de la communauté d'Epitech, nommé.es par la direction générale pour un mandat d'un an renouvelable, ainsi que 2 suppléants.",
    "referents-formation" : "Tous ses membres ont suivi une formation conséquente auprès d'associations expertes et sont tenus au strict respect des règles déontologiques, de confidentialité et d'impartialité fixées dans le mandat qu'ils ont signé.",
    "referents-signaling" : "Ces personnes sont habilitées à consulter  et traiter les signalements, vous informer et vous guider vers les recours possibles, vous recevoir pour un ou plusieurs entretiens, vous orienter et vous accompagner en cas de plainte ou de procédure.",
    "cell-mission" : "Missions de la cellule Diversité et Inclusion",
    "broadcast-informations" : "Diffuser les informations relatives à ces thématiques, notamment sur les droits, démarches, recours et ressources dans une perspective de prévention.",
    "welcome-inform" : "Accueillir et informer les membres de la communauté étudiante, victimes ou témoins de ces agissements.",
    "identify-actions" : "Identifier le type d'agissement et accompagner les victimes et témoins dans leurs démarches et les orienter vers des associations extérieures, des syndicats, des professionnel.les (médecin de prévention, assistant.e sociale, psychologue, ...)",
    "propositions" : "Faire toute proposition au conseil d’administration de l’école ayant rapport à la prévention des comportements abusifs entrant dans son champ de compétences.",
    "coordinate" : "Coordinatrice de la cellule",
    "tituraire" : "Titulaire",
    "supleant" : "Suppléant",
    "what" : "Quoi ?",
    "all-actions" : "Tous les actes suivants ayant lieu durant l’intégralité de la scolarité, dans l'enceinte et en dehors de l'établissement  (en ligne, en soirée)",
    "intimidation-action" : "Acte d’intimidation réelle ou apparente.",
    "stigmatization-action" : "Toute stigmatisation et inégalité de traitement, directe ou indirecte.",
    "defamation-action" : "Toute forme de diffamation, injure ou provocation présentant un caractère raciste, stigmatisant ou discriminant.",
    "harassment-action" : "Harcèlement moral basé sur les agissements ou le physique d’une tierce personne.",
    "voyeurism-action" : "Exhibition, voyeurisme, ou Exposition/diffusion de contenu non désiré (image / fond d’écran, vidéo, érotique/pornographique) quelque soit l'identité des personnes.",
    "sexual-comments" : "Propos ou comportement à connotation sexuelle, même non répété, ou toute forme de pression, exercé(e) dans le but réel ou apparent d'obtenir un acte de nature sexuelle, que celui-ci soit recherché au profit de l'auteur des faits ou au profit d'un tiers.",
    "sexual-action" : "Toute atteinte sexuelle commise avec surprise, violence, contrainte, ou menace.",
    "hazing" : "Bizutage répété ou non.",
    "tiers" : "À l’égard d’une tierce personne (étudiant, apprenant ou membre du personnel), portent atteinte à la dignité et créent un environnement intimidant, humiliant, offensant, hostile, ou dégradant.",
    "how" : "Comment ?",
    "disposal" : "Epitech met à disposition de ses étudiant·es et membres du personnel le formulaire ci-contre afin de poser une question, demander un conseil, partager un témoignage, solliciter de l'aide et ainsi rompre l'isolement. Cela peut être pour signaler toute situation de discrimination, harcelement ou violence décrite ci-dessus, que vous soyez victime ou témoin.",
    "first-exchange" : "Un premier échange vous sera proposé avec un référent(e) afin de recueillir votre témoignage et envisager des solutions (désamorcer situations délicates, etc), ainsi que d’éventuelles mesures conservatoires, procédures disciplinaires et/ou poursuites judiciaires, dans le respect de vos souhaits et en toute confidentialité.",
    "present-remote" : "Ils peuvent se dérouler en présentiel ou en distanciel ou hybride en fonction de l'emplacement du référent mobilisé.",
    "testify" : "Je souhaite témoigner",
    "ressources" : "Ressources et autres contacts utiles",
    "in-establishment" : "Au sein de l'établissement, vous pouvez contacter le/la responsable de votre cursus, votre supérieur(e) hiérarchique direct(e) ou indirect(e)  en qui vous avez confiance.",
    "conflict-of-interest" : "En cas de crainte d’un possible conflit d’intérêt, il est tout à fait possible de se tourner plutôt vers notre cellule d’écoute et de veille.",
    "cyberharassment" : "Vous subissez des discriminations ou violences, ou cyberharcelement dans le cadre de votre vie personnelle ? Les coachs sur les campus disposent depuis septembre 2023 d'une boite à outils avec différentes ressources afin de vous accompagner dans vos démarches (médecins spécialisés, centres gratuits en cas de douleurs physiques, plateformes de l'État etc)",
    "protection" : "Protection des lanceurs d'alerte (inclut le perimetre interne à l'établissement )",
    "moral-harassment" : "Harcèlement moral durant vos études ou bizutage",
    "against-hazing" : "Contre le bizutage et les formes associées de harcèlement moral, vous pourrez trouver de la documentation et des informations quant au cadre légal sur ce",
    "complete-information" : "Pour des informations plus complètes et un accès aux différents rapports du Ministère de l'Enseignement supérieur et de la Recherche sur le sujet, vous pouvez également vous rendre sur ce"
}